export const data = [
  {
    id: 1,
    title: '«СТАНЦИЯ»',
    texts: [
      {
        title: '«СТАНЦИЯ»',
      },
      {
        audio: '/audio/audio-dispetcer1.wav',
        phrazes: [
          'СЕГОДНЯ НАЧИНАЕТСЯ ПОЛЯРНАЯ НОЧЬ тчк ... . --. --- -.. -. .-.-  -. .- ---. .. -. .- . - ... .-.-  .--. --- .-.. .-.- .-. -. .- .-.-  -. --- ---. -..-  - ---. -.-',
          'ПРОВЕРЬТЕ СИСТЕМУ СВЯЗИ тчк .--. .-. --- .-- . .-. -..- - .  ... .. ... - . -- ..-  ... .-- .-.- --.. ..  - ---. -.-',
        ],
      },
      {
        title: '«СЕВЕРНЫЙ ПОЛЮС»',
        audio: '/audio/audio-dispetcer2.wav',
        phrazes: ['СООБЩИТЕ О ПОЛОЖЕНИИ ЛЬДА тчк ... --- --- -... --.- .. - . / --- / .--. --- .-.. --- ...- . -. .. .. / .-.. -..- -.. .- / - ---. -.-'],
      },
      {
        title: '«СТАНЦИЯ»',
        audio: '/audio/audio-dispetcer3.wav',
        phrazes: [
          'ЛЕДОВАЯ ОБСТАНОВКА СЛОЖНАЯ тчк ЕСТЬ ПРИЗНАКИ ДВИЖЕНИЯ ЛЕДЯНЫХ ПОЛЕЙ тчк ВЕТЕР 18 УЗЛОВ тчк .-.. . -.. --- .-- .- .-.-  --- -... ... - .- -. --- .-- -.- .-  ... .-.. --- ...- -. .- .-.-  - ---. -.-  . ... - -..-  .--. .-. .. --.. -. .- -.- ..  -.. .-- .. ...- . -. .. .-.-  .-.. . -.. --- .-- -.-- ....  .--. --- .-.. . .---  - ---. -.-  .-- . - . .-.  .---- ---..  ..- --.. .-.. --- .--  - ---. -.-',
        ],
      },
      {
        title: '«СЕВЕРНЫЙ ПОЛЮС»',
        audio: '/audio/audio-dispetcer4.wav',
        phrazes: [
          'ДАННЫЕ ПРИНЯЛИ тчк ЗАФИКСИРОВАЛИ ДВИЖЕНИЕ ЛЕДЯНЫХ ПОЛЕЙ тчк БУДЬТЕ БДИТЕЛЬНЫ тчк -.. .- -. -. -.-- .  .--. .-. .. -. .-.- .-.. ..  - ---. -.-  --.. .- ..-. .. -.- ... .. .-. --- .-- .- .-.. ..  -.. .-- .. ...- . -. .. .  .-.. . -.. .-.- -. -.-- ....  .--. --- .-.. . .---  - ---. -.-  -... ..- -.. -..- - .  -... -.. .. - . .-.. -..- -. -.--  - ---. -.-',
        ],
      },
    ],
  },
  {
    id: 2,
    title: '«СЕВЕР»',
    texts: [
      {
        title: '«СЕВЕР»',
      },
      {
        audio: '/audio/audio-polar1.wav',
        phrazes: [
          'НА СЕВЕРО-ЗАПАДЕ ОТ МЫСА ДЕЖНЁВА ОБНАРУЖЕНЫ ФРАГМЕНТЫ ПАЛАТКИ ЭКСПЕДИЦИИ тчк  -. .-  ... . .-- . .-. --- -....- --.. .- .--. .- -.. .  --- -  -- -.-- ... .-  -.. . ...- -. . .-- .-',
          'НЕМЕДЛЕННО ВЫДВИГАЙТЕСЬ НА ПОМОЩЬ тчк -. . -- . -.. .-.. . -. -. ---  .-- -.-- -.. .-- .. --. .- .--- - . ... -..-  -. .-  .--. --- -- --- --.- -..-  - ---. -.-',
          'ПЕРЕДАЕМ КООРДИНАТЫ тчк  .--. . .-. . -.. .- . --  -.- --- --- .-. -.. .. -. .- - -.--  - ---. -.-',
        ],
      },
      {
        title: '«КРАСИН»',
        audio: '/audio/audio-polar2.wav',
        phrazes: [
          'КООРДИНАТЫ ПОЛУЧИЛИ тчк -.- --- --- .-. -.. .. -. .- - -.--  .--. --- .-.. ..- ---. .. .-.. ..  - ---. -.-',
          'ЛЕД ПОДВИЖЕН, ВЕТЕР УМЕРЕННЫЙ тчк .-.. . -..  .--. --- .-.. .-- .. ...- . -.  --.. .--. -  .-- . - .-.  ..- -- . .-. . -. -. -.-- .---  - ---. -.-',
        ],
      },
      {
        title: '«СЕВЕР»',
        audio: '/audio/audio-polar3.wav',
        phrazes: [
          'СООБЩИТЕ О ВРЕМЕНИ ПРИБЫТИЯ НА МЕСТО тчк ... --- --- -... --.- .. - .  ---  .-- .-. . -- . -. ..  .--. .-. .. -... -.-- - .. .-.-   -. .-  -- . ... - ---  - ---. -.-',
        ],
      },
      {
        title: '«КРАСИН»',
        audio: '/audio/audio-polar4.wav',
        phrazes: [
          'С УЧЕТОМ ПОДВИЖНОСТИ ЛЬДА БУДЕМ НА МЕСТЕ В ТЕЧЕНИЕ ДВУХ ЧАСОВ тчк ...  ..- ---. . - --- --  .--. --- .-.. .-- .. ...- -. --- ... - ..  .-.. -..- -.. .-   -... ..- -.. . --  -. .-  -- . ... - .  .--  - . ---. . -. .. ..  -.. .-- ..- ....  ---. .- ... --- .--  - ---. -.-',
        ],
      },
    ],
  },
  {
    id: 3,
    title: '«АРКТИКА – 3»',
    texts: [
      {
        title: '«АРКТИКА – 3»',
      },
      {
        audio: '/audio/audio-arctic1.wav',
        phrazes: [
          'ВЫСАДКА НА ЛЕД ЛИЧНОГО СОСТАВА СТАНЦИИ, ПРОДОВОЛЬСТВИЯ И ОБОРУДОВАНИЯ ОСУЩЕСТВЛЕНА УСПЕШНО тчк .-- -.-- ... .- -.. -.- .-  -. .-  .-.. . -..  .-.. .. ---. -. --- --. ---  ... --- ... - .- .-- .-  ... - .- -. -.-. .. ..  --.. .--. -  .--. .-. --- -.. --- .-- --- .-.. -..- ... - .-- .. .-.-  ..  --- -... --- .-. ..- -.. --- .-- .- -. .. .-.-  --- ... ..- --.- . ... - .-- .-.. . -. .-  ..- ... .--. . ---- -. ---  - ---. -.-',
        ],
      },
      {
        title: '«СЕВЕР 1»',
        audio: '/audio/audio-arctic2.wav',
        phrazes: ['ОПИШИТЕ МЕТЕОУСЛОВИЯ тчк --- .--. .. ---- .. - .  -- . - . ---  –  ..- ... .-.. --- .-- .. .-.-  - ---. -.-'],
      },
      {
        title: '«АРКТИКА – 3»',
        audio: '/audio/audio-arctic3.wav',
        phrazes: [
          'ПОЛЯРНЫЙ ДЕНЬ тчк ВИДИМОСТЬ ХОРОШАЯ тчк СВЯЗЬ С ПЕРЕБОЯМИ тчк ВЕТЕР УМЕРЕННЫЙ тчк ПОДВИЖНОСТЬ ЛЬДА МИНИМАЛЬНАЯ тчк ДИКИХ ЖИВОТНЫХ НЕ НАБЛЮДАЕТСЯ В РАДИУСЕ 1 КМ тчк .--. --- .-.. .-.- .-. -.-- .---  -.. . -. -..-  - ---. -.-  .-- .. -.. .. -- --- ... - -..-  .... --- .-. --- ---- .- .-.-  - ---. -.-  ... .-- .-.- --.. -..-   ...  .--. . .-. . -... --- .-.- -- ..  - ---. -.-  .-- . - . .-.  ..- -- . .-. . -. -. -.-- .---  - ---. -.-',
        ],
      },
      {
        title: '«СЕВЕР 1»',
        audio: '/audio/audio-arctic4.wav',
        phrazes: [
          'ДАЕМ РАЗРЕШЕНИЕ НА УСТАНОВКУ ПАЛАТОК И РАЗБИТИЕ ЛАГЕРЯ тчк СЛЕДУЮЩИЙ ВЫХОД НА СВЯЗЬ ЧЕРЕЗ 2 ЧАСА тчк -.. .- . --  .-. .- --.. .-. . ---- . -. .. .  -. .-  ..- ... - .- -. --- .-- -.- ..-  .--. .- .-.. .- - --- -.-  ..  .-. .- --.. -... .. - .. .  .-.. .- --. . .-. .-.-  - ---. -.-  ... .-.. . -.. ..- ..-- --.- .. .---  .-- -.-- .... --- -..  -. .-  ... .-- .-.- --.. -..-  ---. . .-. . --..  ..---  ---. .- ... .-  - ---. -.-',
        ],
      },
    ],
  },
];
